Repository: slimndap/wp-theatre
Catalog: lang/wp_theatre-*.po
Languages: de_de, nl_nl

source: Language
de_de: Übersetzung der Begriffe
nl_nl: Taalgebruik

source: Events
de_de: Vorstellungen
nl_nl: Voorstellingen

source: Categories
de_de: Kategorien
nl_nl: Categoriën

source: Stylesheet
de_de: CSS (Stylesheet)

source: Custom CSS
de_de: Eigenes CSS
nl_nl: Eigen CSS

source: Currency symbol
de_de: Währungssymbol
nl_nl: Valutateken

source: Open tickets screens in
de_de: Ticketservice öffnen in…
nl_nl: Open de ticketschermen in

source: Iframe page
de_de: iframe
nl_nl: Iframe pagina

source: Settings
de_de: Einstellungen
nl_nl: Instellingen

source: Event dates
de_de: Datum/Zeit

source: Seasons
de_de: Spielzeiten
nl_nl: Seizoenen

source: Display
de_de: Anzeige
nl_nl: Weergave

source: Production
de_de: Stück/Programm
nl_nl: Productie

source: Stick this production to all listings.
de_de: Dieses Stück/Programm in allen Listen zeigen.
nl_nl: In het overzicht met producties plakken (sticky).

source: Theatre
de_de: Theater
nl_nl: Theater

source: Thumbnail
de_de: Miniaturbild

source: Dates
de_de: Datum/Zeit
nl_nl: Speeldata

source: Event
de_de: Vorstellung
nl_nl: Voorstelling

source: Enable built-in Theatre stylesheet
de_de: Integriertes Theater-CSS verwenden
nl_nl: Ingebouwde Theater stylesheet gebruiken

source: Displayed on ticket buttons.
de_de: Dieser Begriff wird auf den Ticket-Buttons angezeigt.
nl_nl: Gebruikt op de ticketknoppen.

source: Can be overruled on a per-event basis.
de_de: Kann in den Einstellungen der betreffenden Vorstellung überschrieben werden.
nl_nl: Kan per voorstelling overschreven worden.

source: Displayed above event listings.
de_de: Wird als Überschrift bei den Vorstellungsterminen angezeigt.
nl_nl: Gebruikt boven voorstellingsoverzichten.

source: Displayed in category listings.
de_de: Wird als Überschrift bei den Kategorien-Listen angezeigt.
nl_nl: Gebruikt boven categorie overzichten.

source: same window
de_de: im gleichen Fenster (_self)
nl_nl: zelfde venster

source: iframe
de_de: eingebetteter iframe

source: new window
de_de: im neuen Fenster (_blank)
nl_nl: nieuw venster

source: Select the page that embeds all Ticketing iframes.
de_de: Seite auswählen, die alle Ticketing iframed einbettet

source: The page must contain the following shortcode:
de_de: Die Seite (page) muss folgenden Shortcode verwenden:
nl_nl: De pagina moet de volgende shortcode bevatten:

source: Edit
de_de: Bearbeiten

source: Trash
de_de: Papierkorb

source: Theater Calendar
de_de: Theater-Kalender

source: Calendar of upcoming events
de_de: Liste der zukünftigen Vorstellungen

source: Upcoming events
de_de: Zukünftige Vorstellungen
nl_nl: Komende voorstellingen

source: Title
de_de: Titel:

source: from
de_de: ab
nl_nl: vanaf

source: On sale
de_de: Karten vorrätig
nl_nl: In de verkoop

source: Sold out
de_de: Ausverkauft
nl_nl: Uitverkocht

source: Cancelled
de_de: Fällt aus!

source: Are you sure that you want to delete this event?
de_de: Sind Sie sicher, dass Sie dieses Event löschen wollen?

source: Start time
de_de: Beginn

source: End time
de_de: Ende

source: Venue
de_de: Veranstaltungsstätte
nl_nl: Locatie

source: City
de_de: Veranstaltungsort
nl_nl: Stad

source: Remark
de_de: Wichtige Bemerkung
nl_nl: Opmerking

source: e.g. Premiere or Try-out
de_de: z. B. „Premiere“ oder „Probe“
nl_nl: bijv. Première of Try-out

source: Tickets status
de_de: Ticket-Status

source: Tickets URL
de_de: URL des Ticket-Service

source: Text for tickets link
de_de: Text für den Ticket-Link

source: Leave blank for '%s'
de_de: Freilassen für ‚%s’

source: Prices
de_de: Preise

source: Place extra prices on a new line.
de_de: Sonderpreise werden in neuer Zeile dargestellt

source: Delete
de_de: Löschen

source: Sold Out
de_de: Ausverkauft

source: Hidden
de_de: Versteckt

source: Other
de_de: Anderes

source: Add a new event
de_de: Aufführung erstellen

source: Save event
de_de: Termin speichern

source: Cancel
de_de: Abbrechen

source: New productions
de_de: Neue Stücke und Programme

source: Upcoming productions
de_de: Zukünftige Stücke/Programme
nl_nl: Komende producties

source: Productions
de_de: Stücke und Programme
nl_nl: Producties

source: Schedule
de_de: Terminplan

source: Ready for import
de_de: Fertig zum Importieren

source: Next import
de_de: Nächster Import

source: Last import
de_de: Letzter Import

source: Manual
de_de: manuell

source: Run import now
de_de: Import jetzt starten

source: Yes
de_de: Ja

source: No
de_de: Nein

source: Duration
de_de: Dauer

source: Page to show upcoming events on
de_de: Seite, auf der kommende Events gezeigt werden

source: Position on page
de_de: Position auf der Seite

source: Arrange the events
de_de: Events anordnen

source: Template
de_de: Vorlage

source: Events on production pages
de_de: Events auf Produktions-Seiten

source: show above content
de_de: Oberhalb des Inhalts zeigen
nl_nl: boven de inhoud

source: show below content
de_de: Unterhalb des Inhalts zeigen
nl_nl: onder de inhoud

source: manually, using <code>
de_de: Manuell, mit <code>

source: manually, using <code>[wpt_production_events]</code> shortcode
de_de: manuell, mit <code>[wpt_production_events]</code> Shortcode

source: productions
de_de: Stücke und Programme

source: events
de_de: Vorstellungen

source: day
de_de: Tag

source: month
de_de: Monat
nl_nl: maand

source: year
de_de: Jahr

source: category
de_de: Kategorie
nl_nl: Categorie

source: as a plain list
de_de: Als einfache Liste

source: grouped by
de_de: Gruppiert nach

source: paginate by
de_de: In Seiten aufteilen nach

source: season
de_de: Spielzeit
nl_nl: Seizoen

source: Theater Categories
de_de: Theater Kategorien

source: Categories with upcoming events
de_de: Kategorien mit kommenden Events

source: and
de_de: und
nl_nl: en

source: ao
de_de: u.a.
nl_nl: o.a.

source: to
de_de: bis
nl_nl: t/m

source: until
de_de: bis
nl_nl: t/m

source: Docs
de_de: Dokumentation
nl_nl: Documentatie

# slug
source: production
de_de: Produktion

# production
source: Add New
de_de: Erstellen
nl_nl: Toevoegen

source: New production
de_de: Neues Stück/Programm
nl_nl: Nieuwe productie

source: Add new
de_de: Erstellen

source: production
de_de: Stücke und Programme
nl_nl: Productie

source: Edit production
de_de: Stück/Programm bearbeiten
nl_nl: Productie bewerken

source: New event
de_de: Neue Vorstellung
nl_nl: Nieuwe voorstelling

source: Add new event
de_de: Aufführung erstellen
nl_nl: Nieuwe voorstelling toevoegen

source: Edit event
de_de: Vorstellung bearbeiten
nl_nl: Voorstelling bewerken

source: Season
de_de: Spielzeit
nl_nl: Seizoen

source: Every 5 minutes
de_de: Alle fünf Minuten

source: Theatre Events
de_de: Theater Vorstellungen
nl_nl: Theater Voorstellingen

source: List of upcoming events
de_de: Liste der zukünftigen Vorstellungen
nl_nl: Overzicht met komende voorstellingen

source: Number of events to show
de_de: Zahl der anzuzeigenden Events

source: Optional, see <a href="https://github.com/slimndap/wp-theatre/wiki/Shortcodes#template" target="_blank">documentation</a>.
de_de: Optional, siehe <a href="https://github.com/slimndap/wp-theatre/wiki/Shortcodes#template" target="_blank">Dokumentation</a>.

source: Theater Production
de_de: Theater-Produktion

source: Display a single production
de_de: Einzelne Produktion anzeigen

source: Theater Production Events
de_de: Theader-Produktion Vorstellungen

source: Display all events for the current production.
de_de: Alle Events für diese Produktion anzeigen

source: Theater Productions
de_de: Theater-Produktionen

source: List of upcoming productions
de_de: Liste der zukünftigen Stücke/Programme
nl_nl: Overzicht met komende producties

source: Number of productions to show
de_de: Zahl der anzuzeigenden Produktionen

source: Optional, see <a href="https://github.com/slimndap/wp-theatre/wiki/Shortcodes#template-2" target="_blank">documentation</a>.
de_de: Optional, siehe <a href="https://github.com/slimndap/wp-theatre/wiki/Shortcodes#template-2" target="_blank">Dokumentation</a>.

source: Theatre Cart
de_de: Theater Warenkorb
nl_nl: Theater Winkelwagen

source: Contents of the shopping cart.
de_de: Ticket-Artikel im Warenkorb:
nl_nl: Inhoud van de winkelwagen.

source: Cart
de_de: Warenkorb
nl_nl: Winkelwagen

source: Title:
de_de: Titel:

source: Event data
nl_nl: Voorstellingsgegevens

source: You need to save this production before you can add events.
nl_nl: Je moet deze productie opslaan voordat je voorstellingen kan toevoegen.

source: Turn your Wordpress website into a theatre website.
nl_nl: Maak een theaterwebsite met Wordpress.

source: Text on button
nl_nl: Knoptekst

source: Number of events to show:
nl_nl: Aantal te tonen voorstellingen:

source: Theatre Productions
nl_nl: Theater Producties

source: Tickets integration
nl_nl: Kaartverkoop integratie

source: Select the page that embeds all Ticketmatic iframes.
nl_nl: Selecteer de pagina waarop alle Ticketmatic iframes worden weergegeven.

source: Number of productions to show:
nl_nl: Aantal te tonen producties:

source: Sharing
nl_nl: Delen

source: Add social meta tags on production pages for:
nl_nl: Social meta tags toevoegen op de productiepagina's voor:

source: Make your productions shine on social networks.
nl_nl: Laat je producties schitteren op sociale netwerken.

source: Leave unchecked if this causes conflicts with SEO plugins.
nl_nl: Uitgevinkt laten als dit conflicten oplevert met SEO plugins.

source: Event listings on production page
nl_nl: Voorstellingsoverzichten op productiepagina's

source: don't show (use <code>[wpt_production_events]</code> shortcode instead)
nl_nl: niet weergeven (maar gebruik de <code>[wpt_production_events]</code> shortcode)

source: All
nl_nl: Alle

source: categories
nl_nl: categoriën

source: Start date
nl_nl: Startdatum

source: End date
nl_nl: Einddatum

source: minute
nl_nl: minuut
